{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_CreateTeam",
			"Children": [
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "확인"
					},
					"Key": "CreateTeam.ButtonConfirmText"
				},
				{
					"Source":
					{
						"Text": "CreateTeam"
					},
					"Translation":
					{
						"Text": "팀 생성"
					},
					"Key": "CreateTeam.CreateTeamText"
				},
				{
					"Source":
					{
						"Text": "Private"
					},
					"Translation":
					{
						"Text": "Private"
					},
					"Key": "CreateTeam.ButtonPrivateText"
				},
				{
					"Source":
					{
						"Text": "Public"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "CreateTeam.ButtonPublicText"
				},
				{
					"Source":
					{
						"Text": "Session Name"
					},
					"Translation":
					{
						"Text": "세션 이름"
					},
					"Key": "CreateTeam.SessionNameText"
				}
			]
		},
		{
			"Namespace": "ST_InteractionDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "Mine"
					},
					"Translation":
					{
						"Text": "채굴"
					},
					"Key": "Interaction.OreRock_Mine"
				},
				{
					"Source":
					{
						"Text": "Open Shop"
					},
					"Translation":
					{
						"Text": "성점 열기"
					},
					"Key": "Interaction.Shop_OpenShop"
				},
				{
					"Source":
					{
						"Text": "Pick Up"
					},
					"Translation":
					{
						"Text": "줍기"
					},
					"Key": "Interaction.Tablet_Pickup"
				},
				{
					"Source":
					{
						"Text": "Pick Up"
					},
					"Translation":
					{
						"Text": "줍기"
					},
					"Key": "Interaction.ItemBase_Pickup"
				},
				{
					"Source":
					{
						"Text": "Return To Camp"
					},
					"Translation":
					{
						"Text": "캠프로 돌아가기"
					},
					"Key": "Interaction.LevelTraveler_ReturnToCamp"
				},
				{
					"Source":
					{
						"Text": "Select Mission"
					},
					"Translation":
					{
						"Text": "미션 선택"
					},
					"Key": "Interaction.MissionSelector_SelectMission"
				},
				{
					"Source":
					{
						"Text": "Send Drone"
					},
					"Translation":
					{
						"Text": "드론 보내기"
					},
					"Key": "Interaction.Drone_SendDrone"
				},
				{
					"Source":
					{
						"Text": "Submit Ore"
					},
					"Translation":
					{
						"Text": "광물 제출"
					},
					"Key": "Interaction.DroneSeller_SubmitOre"
				}
			]
		},
		{
			"Namespace": "ST_ItemName",
			"Children": [
				{
					"Source":
					{
						"Text": "BasicSpearGun"
					},
					"Translation":
					{
						"Text": "기본 작살총"
					},
					"Key": "BasicSpearGun"
				},
				{
					"Source":
					{
						"Text": "BasicSpearGunBullet"
					},
					"Translation":
					{
						"Text": "기본 작살"
					},
					"Key": "BasicSpearGunBullet"
				},
				{
					"Source":
					{
						"Text": "Battery"
					},
					"Translation":
					{
						"Text": "배터리"
					},
					"Key": "Battery"
				},
				{
					"Source":
					{
						"Text": "BombSpearGun"
					},
					"Translation":
					{
						"Text": "폭발 작살총"
					},
					"Key": "BombSpearGun"
				},
				{
					"Source":
					{
						"Text": "BombSpearGunBullet"
					},
					"Translation":
					{
						"Text": "폭발 작살"
					},
					"Key": "BombSpearGunBullet"
				},
				{
					"Source":
					{
						"Text": "Chromite"
					},
					"Translation":
					{
						"Text": "크롬철광석"
					},
					"Key": "Chromite"
				},
				{
					"Source":
					{
						"Text": "CobaltShell"
					},
					"Translation":
					{
						"Text": "코발트"
					},
					"Key": "CobaltShell"
				},
				{
					"Source":
					{
						"Text": "DPV"
					},
					"Translation":
					{
						"Text": "수중 스쿠터"
					},
					"Key": "DPV"
				},
				{
					"Source":
					{
						"Text": "FlareGun"
					},
					"Translation":
					{
						"Text": "플레어 건"
					},
					"Key": "FlareGun"
				},
				{
					"Source":
					{
						"Text": "FlareGunBullet"
					},
					"Translation":
					{
						"Text": "플레어 건 총알"
					},
					"Key": "FlareGunBullet"
				},
				{
					"Source":
					{
						"Text": "LostRune"
					},
					"Translation":
					{
						"Text": "발광석"
					},
					"Key": "LostRune"
				},
				{
					"Source":
					{
						"Text": "MagneticCrystal"
					},
					"Translation":
					{
						"Text": "자기결정"
					},
					"Key": "MagneticCrystal"
				},
				{
					"Source":
					{
						"Text": "Mine"
					},
					"Translation":
					{
						"Text": "지뢰"
					},
					"Key": "Mine"
				},
				{
					"Source":
					{
						"Text": "MineController"
					},
					"Translation":
					{
						"Text": "지뢰 제어기"
					},
					"Key": "MineController"
				},
				{
					"Source":
					{
						"Text": "NightVisionGoggle"
					},
					"Translation":
					{
						"Text": "야간투시경"
					},
					"Key": "NightVisionGoggle"
				},
				{
					"Source":
					{
						"Text": "OxygenPack"
					},
					"Translation":
					{
						"Text": "산소팩"
					},
					"Key": "OxygenPack"
				},
				{
					"Source":
					{
						"Text": "PoisonSpearGun"
					},
					"Translation":
					{
						"Text": "독 작살총"
					},
					"Key": "PoisonSpearGun"
				},
				{
					"Source":
					{
						"Text": "PoisonSpearGunBullet"
					},
					"Translation":
					{
						"Text": "독 작살"
					},
					"Key": "PoisonSpearGunBullet"
				},
				{
					"Source":
					{
						"Text": "QuantumCore"
					},
					"Translation":
					{
						"Text": "퀀텀 코어"
					},
					"Key": "QuantumCore"
				},
				{
					"Source":
					{
						"Text": "Shield"
					},
					"Translation":
					{
						"Text": "실드"
					},
					"Key": "Shield"
				},
				{
					"Source":
					{
						"Text": "Shotgun"
					},
					"Translation":
					{
						"Text": "샷건"
					},
					"Key": "Shotgun"
				},
				{
					"Source":
					{
						"Text": "ShotgunBullet"
					},
					"Translation":
					{
						"Text": "샷건 총알"
					},
					"Key": "ShotgunBullet"
				}
			]
		},
		{
			"Namespace": "ST_MainMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Create Team"
					},
					"Translation":
					{
						"Text": "팀 생성"
					},
					"Key": "MainMenu.Text_Create"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "MainMenu.Text_Credits"
				},
				{
					"Source":
					{
						"Text": "Join Team"
					},
					"Translation":
					{
						"Text": "팀 참가"
					},
					"Key": "MainMenu.Text_Join"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "옵션"
					},
					"Key": "MainMenu.Text_Options"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "종료"
					},
					"Key": "MainMenu.Text_Quit"
				}
			]
		},
		{
			"Namespace": "ST_PauseWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit Game"
					},
					"Translation":
					{
						"Text": "게임 나가기"
					},
					"Key": "PauseWidget.ButtonExitText"
				},
				{
					"Source":
					{
						"Text": "Option"
					},
					"Translation":
					{
						"Text": "옵션"
					},
					"Key": "PauseWidget.ButtonOptionText"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "재개"
					},
					"Key": "PauseWidget.ButtonResumeText"
				},
				{
					"Source":
					{
						"Text": "Save & Load"
					},
					"Translation":
					{
						"Text": "저장 & 불러오기"
					},
					"Key": "PauseWidget.ButtonSaveAndLoadText"
				}
			]
		},
		{
			"Namespace": "ST_SessionEntry",
			"Children": [
				{
					"Source":
					{
						"Text": "Join"
					},
					"Translation":
					{
						"Text": "참가"
					},
					"Key": "SessionEntry.Text_Join"
				}
			]
		},
		{
			"Namespace": "ST_SessionList",
			"Children": [
				{
					"Source":
					{
						"Text": "JoinTeam"
					},
					"Translation":
					{
						"Text": "팀에참가"
					},
					"Key": "SessionList.JoinTeamText"
				}
			]
		}
	]
}